[   
{   
   "previewImg": "images/mk.gif",
   "post" : "1",
   "title" : "애틋하고 잔망스러운 첫사랑으로의 초대 <문라이즈 킹덤>",
   "author" : "이화정",
   "postimgsrc" : "images/moonrise_kingdom.jpg",
   "date" : "Jan 30, 2013",
   "posttxt" : "어릴 적 기억을 끄집어내는 데야 웨스 앤더슨이 일등이다. <다즐링 주식회사>에서 기차를, <판타스틱 Mr. 폭스>에서 땅굴을 파낸 그다. 이번엔 보이스카우트에 꽂힌 게 분명하다. 영화 속 보이스카우트 대원의 맞춤 의상과 자잘한 소품을 보는 순간, 웨스 앤더슨이 이 모든 걸 진두지휘하며 얼마나 즐거워했을지 짐작이 가고도 남는다. <문라이즈 킹덤>은 1965년 미 북동부의 한 작은 섬 뉴펜잔스로 사랑의 줄행랑을 친 소년과 소녀, 그 애틋하고 잔망스러운 첫사랑으로의 초대다. 라디오와 책, 고양이가 전부인 12살 소녀 수지(카라 헤이워드)와 사고로 가족을 잃고 위탁가정을 전전하는 보이스카우트 대원 12살 소년 샘(자레드 길먼). 둘의 인연이 시작된 건 1년 전이다. 교회 연극에서 갈까마귀로 분장한 수지에게 샘이 반했고, 펜팔이 시작됐고, 사랑의 도피를 위한 모종의 계획이 시작됐다. 뒤이은 풍랑과 도망친 소년과 소녀를 찾기 위한 마을 사람들의 행동방식, 이 모든 것들이 뒤죽박죽되면서 영화는 클라이맥스를 향해 치닫는다. 섬에 불어닥친 사상 초유의 폭풍을 맞아 명명백백하게 드러나는 건 아이들과 달리 현실적인 어른들 사이의 대립이다. 기존 웨스 앤더슨 영화에서 보아왔던 어른 같은 아이, 아이 같은 어른은 같지만, 차이라면 이번엔 아이들이 전면에 나서서 이야기를 끌어간다는 점이다. 더불어 60년대 뉴펜잔스 섬의 재연이 관건이다. 고전영화에서 볼 법한 트래킹숏과 60년대 샹송 대표주자 프랑수아 아르디의 <사랑의 시간> 같은 소스들을 한껏 취합한 뒤, 그걸 인스타그램앱에 한 시간쯤 넣고 빈티지한 색감으로 한껏 변형시킨 것 같은 모양새다. 여기에 전에 없는 명쾌한 스토리 라인이 더해지면서, <문라이즈 킹덤>은 웨스 앤더슨 영화 중 가장 대중적인 틀이 갖춰진 형태로 완성됐다.",
   
   "tags" : [
      "미국",
      "15세 관람가",
      "드라마"
   ]
},
{
   "previewImg": "images/ra.gif",
   "post" : "2",
   "title" : "모범적인 이야기 영화 <라따뚜이>",
   "author" : "이동진",
   "postimgsrc" : "images/ratatouille.jpg",
   "date" : "Jul 25, 2007",
 
   "posttxt" : "처음부터 그랬다. <토이 스토리>가 막 나왔을 때, 최초의 장편 디지털애니메이션이 지닌 기술적 표현력에 탄성을 연발하느라 모두들 간과했지만, 픽사 스튜디오가 무엇보다 세심하게 공을 들인 것은 이야기였다. <벅스 라이프>가 그랬고, <니모를 찾아서>가 그랬으며, <인크레더블>이 그랬다. 그리고 이제 픽사의 주방장은 영양가 높은 메시지를 풀어 넣은 풍성한 이야기를 능숙한 조리법으로 요리해 <라따뚜이>를 만들어냈다. <라따뚜이>는 생생한 캐릭터를 만드는 법에서부터 힘주어 남기고 싶은 주제를 이야기 속에 자연스레 녹여넣는 법까지, 하나씩 뜯어가며 공부해볼 만한 가치가 있는 모범적인 이야기 영화다. 뛰어난 미각을 타고난 생쥐 레미(패튼 오스왈트)는 프랑스 최고의 요리사를 꿈꾼다. 생쥐라는 처지 때문에 꿈을 실현할 방법을 찾지 못하던 레미는 어느 날 파리의 최고급 레스토랑 주방으로 떨어진다. 청소부로 레스토랑에 취직한 청년 링귀니(루 로마노)와 우여곡절 끝에 팀을 이루게 된 레미는 링귀니의 모자 속에 숨어 지시하는 방식으로 요리를 시작한다. 레미의 도움으로 링귀니가 환상적인 요리 솜씨를 발휘하자, 주방장 스키너는 의심의 눈길을 번득이기 시작한다. 애니메이션에서 감독은 덜 중요하게 평가되는 경향이 있지만, 브래드 버드는 좀 다르다. 걸작 <아이언 자이언트>를 내놓고 픽사에서 <인크레더블>을 만들면서 시나리오작가와 애니메이션 감독으로서의 재능을 동시에 증명한 그는 다시금 <라따뚜이>를 성공시킴으로써 미국 주류 애니메이션계에서 가장 돋보이는 감독이 됐다. <라따뚜이>가 들려주는 이야기는 기본적으로 따뜻하고 교훈적인 ‘디즈니적 스토리’지만, 도입부의 설정이 신선하고, 결말이 <슈렉> 1편을 연상시킬 정도로 파격적이면서 건강해 구태의연한 느낌을 주지 않는다. 최고급 프랑스 레스토랑과 쥐를 결합시키는 의외의 발상으로 시작한 이 작품은 관객을 어떻게 안심시키거나 놀라게 할지를 정확히 알고 있다. 무대가 프랑스 파리임에도 불구하고 사실, 이야기의 속내를 채우고 있는 것은 지극히 미국적인 가치관이다. ‘누구나 요리할 수 있다’고 얘기하는 이 영화의 아메리칸 드림이 진짜로 품고 있는 메시지는 ‘(인종이나 계층에 상관없이 뛰어난 재능을 타고난) 누구나 요리할 수 있다’는 말이다. 평등한 배분이 아니라 평등한 기회를 강조하고, 뛰어난 재능이 자기 몫의 영예를 온전히 차지해야 한다고 말하는 이 작품은 분명 좋은 영화지만 미국인들에게 더 좋은 영화다. 생쥐 레미를 흑인이나 여성으로 치환해놓고 보면, 할리우드의 익숙한 마이너리티 휴먼드라마로 읽히기도 한다. 이야기 이외의 측면에서도 <라따뚜이>의 성취는 적지 않다. 요리를 만드는 과정 자체가 드라마틱하게 표현되는데다가, 완성된 요리의 모습도 충분히 미각을 돋워 ‘음식영화’로도 성공했다. 레미가 만드는 최초의 음식이 평범한 수프이고, 클라이맥스에서 내놓은 요리가 프랑스의 시골 마을에서 흔히 먹을 수 있는 잡탕 요리인 라타투이란 설정에도 이 영화가 하고 싶은 말이 고스란히 담겨 있다. 캐릭터의 외모에서 프랑스인의 특징을 제대로 살리고, 작은 벽돌이 촘촘히 박힌 차도의 질감까지 고스란히 표현해냄으로써 파리라는 매력적인 도시의 분위기를 훌륭히 재현한 것도 평가받을 만하다. 레미가 질주하는 몇몇 장면에서 스피디한 전개를 보이기도 하지만, 점점 빨라지고 있는 최근 픽사 스튜디오 애니메이션들의 변화에 비할 때 한결 여유로운 리듬도 좋다. 고급 양장본 동화의 삽화 같은 그림체, 황색과 갈색 위주로 우아하게 가라앉힌 색감도 인상적이다. 그리고 미각이 불러내는 최고의 플래시백 장면이 이 작품에 있다. 레미가 만든 라타투이를 누군가가 입에 넣는 순간, 어머니가 해준 그 음식을 맛보던 어린 시절을 향해 순식간에 시간이 소거되는 장면은 너무나 유쾌하면서도 매혹적이다. 주인공이 홍차에 마들렌을 찍어 먹는 순간 어린 시절의 기억을 떠올리며 시간여행을 시작하는 마르셀 프루스트의 소설 <잃어버린 시간을 찾아서>가 떠오르는 것도 무리는 아니다.",
    "tags" : [
      "미국",
      "전체 관람가",
      "애니메이션"
   ]
},
{
   "previewImg": "images/yn.gif",
   "post" : "3",
   "title" : "무너져내리는 세상을 향한 순수한 기도문 <너의 이름은.>",
   "author" : "이화정",
   "postimgsrc" : "images/your_name.jpg",
   "date" : "Jan 4, 2017",
   "posttxt" : "시골에 사는 소녀 미츠하(가미시라이시 모네)는 어느 날 잠에서 깬 후 자신의 몸이 남자로 바뀐 걸 알게 된다. 같은 시간, 도쿄에 사는 소년 타키(가미키 류노스케) 역시 이 기이한 상황을 겪고 있다. 서로에게 이어진 끈을 알게 된 둘은, 둘만의 규칙을 정하고 점차 상황을 받아들이기 시작한다.서로 몸이 바뀌었지만 직접 대면할 이유도, 방법도 없는 두 사람. <너의 이름은.>은 이렇게 얄궂은 운명에 처한 둘이 어쩔 수 없이 만나게 되는 상황을 통해 본격적인 이야기를 전개시킨다. 거기에는 한 마을을 전멸시킬 정도의 끔찍한 참사였던 대화재를 되돌리려는 열망과 바람, 기적이라는 이름이 존재한다. 신카이 마코토 감독은 과학으로 설명할 길 없는 일본 전통문화와 사춘기 소년, 소녀의 판타지를 결부시킴으로써 3·11 동일본 대지진을 겪은 일본인들의 집단의 기억을 치유하는 희망의 노래를 들려준다. 미츠하의 할머니가 들려주는 ‘꼬이고, 엉키고, 끊어지고 다시 이어지고 그것이 무스비, 그것이 시간’이란 이야기는 거대한 우주의 시간에 대한 가르침이자 위로다. 참사를 재난영화로 소비할 경우에 사회구조적 모순을 짚어내는 방식이 일반적이라면 이 영화는 무너져내리는 세상을 향한 순수한 기도문에 가까워 맑고 정갈하다. 일본에서 1500만 관객을 동원하고, 역대 박스오피스 4위 기록을 세우며 신카이 마코토 감독에게 ‘포스트 미야자키 하야오’라는 수식을 안긴 작품. 신카이 마코토의 섬세한 작화 스타일과 제작사 도호가 뒷받침한 기획력이 시너지를 낸 성공적인 결과물이다. 영화가 끝나도 그들을 이어준 실과 열망이 가득 담긴 주제가가 귓가를 맴돈다.",
    "tags" : [
      "일본",
      "12세 관람가",
      "애니메이션",
      "멜로·로맨스",
      "드라마"
   ]
},
{
   "previewImg": "images/iw.gif",
   "post" : "4",
   "title" : "<어벤져스: 인피니티 워> ‘최강 빌런’ 타노스의 진면목",
   "author" : "이주현",
   "postimgsrc" : "images/infinity_war.jpg",
   "date" : "May 02, 2018",
   "posttxt" : "<가디언즈 오브 갤럭시>(2014), <어벤져스: 에이지 오브 울트론>(2015)은 최강 빌런 타노스가 언젠가 어벤져스와 가디언즈 오브 갤럭시의 히어로들과 제대로 맞붙는다는 것을 알려준 예고편이었다. <어벤져스: 인피니티 워>에 이르면, ‘최강 빌런’이라는 수식어의 참뜻을 알려주는 타노스의 진면목을 확인하게 된다. 타노스(조시 브롤린)는 파워·스페이스·리얼리티·타임·마인드·소울 스톤까지 6개의 인피니티 스톤을 획득해 ‘신’으로 군림하려 한다. 그것은 곧 인류의 절반을 학살해 우주의 균형을 맞추겠다는 뜻이다. 로키(톰 히들스턴)에게 스페이스 스톤을 빼앗은 타노스는 닥터 스트레인지(베네딕트 컴버배치)가 소유한 타임 스톤, 비전(폴 베타니)의 이마에 박혀 있는 마인드 스톤을 차지하기 위해 지구를 침략한다. 아이언맨(로버트 다우니 주니어)과 스파이더맨(톰 홀랜드)은 닥터 스트레인지를 구하기 위해 우주로 향하고, 가디언즈 오브 갤럭시의 멤버인 스타로드(크리스 프랫), 가모라(조이 살다나) 등과 함께 타노스를 상대한다. 지구에선 캡틴 아메리카(크리스 에반스), 완다(엘리자베스 올슨), 블랙 위도우(스칼렛 요한슨), 블랙팬서(채드윅 보스먼) 등이 비전을 지키기 위해 뭉친다. 이제까지의 마블 시네마틱 유니버스 작품을 소품처럼 보이게 만드는 압도적 스케일, 올스타들의 고른 활약을 보장하는 치밀한 구성, 깨알유머와 충격적 결말 등 기존 <어벤져스> 시리즈의 장점을 극대화한 작품이다.",
    "tags" : [
      "미국",
      "12세 관람가",
      "판타지",
      "어드벤처",
      "액션",
      "SF"
   ]
},
{
   "previewImg": "images/co.gif",
   "post" : "5",
   "title" : "아련한 그리움의 서정, <세상의 중심에서 사랑을 외치다>",
   "author" : "박은영",
   "postimgsrc" : "images/Crying_Out_Love_In_The_Center_Of_The_World.jpg",
   "date" : "Oct 05, 2004",
   "posttxt" : "<세상의 중심에서 사랑을 외치다>는 새로울 게 없는 영화다. 찬란했던 첫사랑, 연인과의 사별, 남겨진 자의 슬픔을 다룬 전형적인 최루성 멜로드라마. 그런데 이 영화가 올해 일본에서 크게 사고를 쳤다. 원작소설이 300만부 이상의 판매고를 올리며, 역대 최고의 베스트셀러로 등극하는가 싶더니 5월에 개봉한 영화는 한술 더 떠 700만명이 넘는 관객을 동원하며 롱런했다. “왜 잊게 되는 걸까. 소중한 것들이 많았는데.” 주인공의 회한어린 절규가 관객의 마음에 메아리쳤기 때문인 것 같다. 이루지 못한 첫사랑에 대한 추억, 80년대 문화에 대한 향수를 전면에 내세운 이 영화가, 새삼 특별하게 다가간 이유. 유키사다 이사오(<고> <해바라기>)는 ‘뻔한 이야기’의 함정을 피해가기 위해 시간과 기억의 테마를 부각시키면서, 원작에는 없는 현재의 이야기를 병행했다. 그 소년 사쿠타로는 어엿한 직장인이 되었고, 결혼을 앞두고 있다. 어느 날 약혼녀 리츠코가 ‘어딜 좀 다녀오겠다’는 메모만 남기고 사라진다. 리츠코가 향하는 곳은 우연히도 사쿠타로의 고향이다. 거기서 사쿠타로는 백혈병으로 떠나보낸 첫사랑 아키를 떠올린다. 그가 고향에서 마주한 것은 과거의 시간만은 아니다. 첫사랑을 평생 가슴에 품은 사진관 아저씨에게서 자신의 먼 미래를 보기도 한다. 이야기부터 분위기까지 <러브레터>를 닮아 있던 영화는 클라이맥스에 이르러 한국영화 <편지>나 <하루>를 연상케 하는 ‘최루탄’ 몇발로 확실한 차별화를 시도한다. 백혈병에 걸려 머리가 빠진 채로 무균실에 격리된 아키에게, 사쿠타로는 혼인 신고서를 내보이며 청혼을 한다. 유리창을 사이에 둔 두 사람의 안타까운 입맞춤, 호주 에어즈록으로 함께 떠나려던 공항의 풍경은, 이성적 판단을 앞질러 눈물샘을 먼저 자극한다. 통유리창에 흐르는 빗줄기의 그림자로, 카메라가 울고 있는 듯한 착각을 주거나, 안개가 둘러쳐진 듯 뽀사시한 화면으로 아련한 그리움의 서정을 연출한 영상도 거듭 ‘눈물’을 권한다. :: 일본의 세가지 신드롬 ‘욘사마’를 제친 상반기 히트 상품 일본 언론이 선정한 올 상반기 히트 상품 목록에서, ‘욘사마’를 제치고 1위에 오른 것은 <세상의 중심에서 사랑을 외치다>였다. 가타야마 교이치의 소설 <세상의 중심에서 사랑을 외치다>는 출간 당시 별다른 반응을 얻지 못하다가, <고> <배틀로얄>의 시바사키 고가 한 인터뷰에서 “눈물없이 볼 수 없는 소설”이라 극찬하면서 주목받기 시작했다. 2003년 6월부터 35주간 문예서적 판매 1위를 놓치지 않은 이 소설은 무라카미 하루키의 <상실의 시대>가 갖고 있던 역대 최고의 베스트셀러 소설 기록(259만부)을 뛰어넘어, 320만부까지 팔려나갔다. 과거 연애와 이별 이야기에 집중한 소설과 달리 어른이 된 현재 이야기를 추가해 각색한, 유키사다 이사오의 영화 버전도 지난 5월 개봉 이후 700만 관객 동원이라는 심상찮은 열기를 이어갔다. 이어 일본 TBS에서 7월부터 3개월간 11부작 주간드라마로 제작 방영해, 일본은 물론 국내의 일본 드라마 팬들 사이에 인기를 모으기도 했다. TV드라마는 과거의 순애보를 상세히 들려주는 데 집중했다는 점에서 영화보다 원작소설에 더 밀착해 있다고 볼 수 있다. 시바사키 고는 소설을 열렬히 지지한 것은 물론, 영화 버전에 리츠코로 출연하고, TV버전에서 주제가를 부르는 등 남다른 인연과 애정을 과시한 바 있다. ‘세가추’(일본어 제목을 줄여서 부름)라 부르는 이 신드롬의 파장이 워낙 크다보니 문화적 사회적으로 분석하려는 시도도 많았다. 단카이 주니어 세대를 사로잡았기 때문이라는 것이 가장 우세한 분석. 단카이 주니어 세대는 1972년부터 76년 사이에 태어난 세대로, 그들이 어린 시절을 보낸 70년대와 80년대에 관련된 문화 상품을 적극적으로 소비하는 것으로 알려져 있다. 이야기의 중요한 키워드로 등장하는 워크맨, 라디오, 엽서 등으로 그들의 향수를 적절히 자극했다는 얘기다. 우울하고 각박한 세태에 대한 반작용이라거나, 10년 단위의 순회라는 주장도 설득력이 있다. 70년대 <러브 스토리> 이래 최대의 순애보 붐이라는 ‘세가추’ 신드롬은, 비슷한 시기 <겨울연가>의 인기를 설명하는 것이기도 하다. 국내에선 싸이더스 HQ가 판권을 사들여 리메이크를 준비 중이며, 원작영화의 감성을 가장 잘 소화할 수 있을 것으로 보이는 윤석호 PD가 연출자로 내정돼 있다.",
    "tags" : [
      "일본",
      "12세 관람가",
      "드라마"
   ]
},
{
   "previewImg": "images/ot.gif",
   "post" : "6",
   "title" : "청춘의 한 자락을 아기자기하게 그려낸 영화 <나의 소녀시대>",
   "author" : "윤혜지",
   "postimgsrc" : "images/Our_Times.jpg",
   "date" : "May 11, 2016",
   "posttxt" : "어느 날 린전신(송운화)에게 ‘행운의 편지’가 도착한다. 받은 지 일주일 내로 누군가에게 돌려보내지 않으면 저주를 받는다는 그 편지다. 소심한 린전신은 평소 마음에 들지 않았던 몇명에게 행운의 편지를 보내는데 그중 한명이 학교의 천덕꾸러기 쉬타이위(왕대륙)다. 불행히도 눈치 빠른 쉬타이위는 편지의 발신인이 린전신임을 알아내고 린전신을 못살게 군다. 미운 정도 정이라던가. 붙어다니는 동안 둘은 어느새 마음을 터놓는 친구가 되고 각자의 짝사랑이 성사되도록 서로를 돕는다. 대만의 숱한 청춘영화를 기억한다. <남색대문>(2002), <영원한 여름>(2006), <말할 수 없는 비밀>(2007), <청설>(2009), <그 시절, 우리가 좋아했던 소녀>(2011). 청춘의 한 자락을 아련하게 그려낸 이 영화들의 연장에 <나의 소녀시대>가 있다. <나의 소녀시대>는 일본 순정만화와 국내 하이틴 소설의 정서가 교묘하게 혼합된 아기자기한 영화다. 사나워 보이는 ‘일진짱’의 실체는 ‘내 여자에겐 따뜻한 남자’이자 소녀들의 이상형이고 또한 세상에 둘도 없는 의리남이다. 평범하기 짝이 없는 씩씩한 주인공은 안경을 벗으면 미소녀가 된다. 어디서 많이 본 듯한 캐릭터들이지만 독보적인 코미디 감각과 경험이 바탕이 된 현실적인 연출은 <나의 소녀시대>에 독특한 개성을 덧입힌다. 1990년대 대만의 풍경을 그대로 살린 프로덕션 디자인과 당시 십대들의 문화적 텍스트들도 세심하게 재현됐다. 가랑비에 옷 젖듯 마음이 향하는 방향도 제대로 모르고 시나브로 사랑에 물들어가는 소년과 소녀의 모습은 무척 사랑스럽다. 대만의 라이징스타 송운화와 왕대륙이 그들 매력의 최대치를 보여주며 영화를 생기 있게 만든다. 한편으론 그저 동화 같지만은 않은 시절을 솔직하고 진지하게 기록한 면도 있다. 린전신과 쉬타이위는 ‘그때 그 시절’이기에 매달릴 수밖에 없는 문제를 자못 심각하게 받아들여 엇갈린다. 물론 더 합리적인 해결을 모색하는 대신 마음이 닿는 대로 부딪치고 부서지려는 그 모습이 그지없이 찬란하다. 쉬타이위는 오랜 시간이 흐른 뒤에도 린전신을 기억하며 린전신의 꿈을 끝내 이뤄주는데, 로맨스에 한정한다면 <나의 소녀시대>의 엔딩은 근래 영화 중 가장 완벽하다.",
    "tags" : [
      "대만",
      "멜로·로맨스",
      "드라마"
   ]
},
{
   "previewImg": "images/rpo.gif",
   "post" : "7",
   "title" : "<레디 플레이어 원> 머지않아 실현될 수도 있는 이야기",
   "author" : "임수연",
   "postimgsrc" : "images/Ready_Player_One.jpg",
   "date" : "Mar 28, 2018",
   "posttxt" : "머지않아 실현될 수도 있는 이야기다. 누구나 무엇이든 될 수 있는 오아시스(OASIS)는 사람들이 현실을 잊고 현실보다 사랑할 수 있는 가상현실이다. 트레일러 빈민촌에서 살고 있는 웨이드 와츠(타이 셰리던)도 파시발이라는 이름으로 다른 사람들의 아바타와 만난다. 오아시스의 창시자 제임스 할리데이(마크 라일런스)는 자신이 게임 속에 숨겨둔 3개의 미션에서 우승한 사람에게 회사의 소유권과 유산을 물려주겠다는 유언을 남기고 세상을 떠난다. 힌트는 그에 대한 모든 것을 세세하게 남겨둔 <할리데이 저널> 어딘가에 있고, 핵심은 그가 사랑했던 80년대 대중문화다. 80년대 대중문화를 사랑한 오타쿠들을 위한 작품이다. 관객이 알고 있는 레퍼런스가 등장할 때마다 발견의 즐거움이 충만하다. 하지만 <레디 플레이어 원>의 가장 탁월한 점은 단순히 레퍼런스 나열에 그칠 수 있었던 설정을 뛰어넘어 각각의 레퍼런스에 어떤 맥락을 부여해야 할지 정확히 이해하는 데 있다. 몇 가지 큼지막한 레퍼런스만 알고 있어도 140분 내내 영화를 즐길 수 있다는 게 보편적인 오락물이 될 수 있었던 이유다. 한편 현실세계에서의 소통, 친구와의 우정과 용기의 중요성을 깨닫는 소년의 성장담은 오래된 이야기이긴 하다. 결국 현실의 관계가 중요하다는 노골적인 메시지도 그렇다. 하지만 영화 장인 스티븐 스필버그는 이런 스토리를 관객이 처음 접했던 시절의 감동을 다시금 소환하는 마법을 부린다. 단지 80년대의 대중문화뿐만 아니라 그 시절 문화를 향유했던 관객의 소녀성, 소년성을 부활시킨다. 스티븐 스필버그 감독이 VR 기술을 이용해 가상현실을 구현한 첫 작품이다.",
    "tags" : [
      "미국",
      "12세 관람가",
      "어드벤처",
      "액션",
      "스릴러",
      "SF"
   ]
},
{
   "previewImg": "images/nw.gif",
   "post" : "8",
   "title" : "한국적 누아르 <신세계>",
   "author" : "정한석",
   "postimgsrc" : "images/New_World.jpg",
   "date" : "Feb 20, 2013",
   "posttxt" : "누아르라고 불리는 장르가 한국에서 유독 각광받았던 때가 있었다. 하지만 한때 유행처럼 번졌던 한국적 누아르의 제작이 시들해진 건 이미 좀 된 일이다. 조폭영화가 전성기를 지나면서 곧이어 한국적 누아르도 함께 유행 밖으로 밀려난 것이다. 그런 점에서라면 <신세계>는 좀 특이한 구석이 있다. 당연히 상업성을 지향하면서도 과감할 정도로 창작자의 한 취향을 강조하는 동시에 특정 장르에 관한 매혹을 숨기지 않고 전면화하기 때문이다. 이런 점에서 오랜만에 출현한 한국적 누아르라고 말할 수 있을 것 같다. 물론, <악마를 보았다> <부당거래>의 각본가로 이름을 알리고 데뷔작 <혈투>를 연출했던 박훈정 감독 그 자신의 필모그래피 안에서 이해되는 방법도 함께 가능할 것이다. 전국에 힘을 쓰는 폭력 조직이면서도 정식 기업으로 위장한 골드문 주식회사가 <신세계>의 배경이다. 조직을 이끌던 회장(이경영)이 돌연 교통사고로 세상을 떠나게 되자 그 자리를 놓고 쟁탈전이 시작된다. 여수 출신의 화교 정청(황정민)과 서울을 근거지로 커온 이중구(박성웅)가 신경전을 벌이는 중에, 경찰은 자신들이 조종할 수 있는 꼭두각시를 이 조직의 우두머리로 심은 다음 향후 이 조직을 경찰의 지휘권 아래 놓으려는 일명 ‘신세계’라는 프로젝트를 진행한다. 정청의 두터운 신임을 받는 중간 보스 이자성(이정재)이 결정적 역할을 하게 되는데 그는 이미 경찰에서 오래전에 위장잠입시킨 비밀요원이다. 신세계 프로젝트를 지휘하는 강 형사(최민식)는 이자성을 통해 골드문의 비리를 캐내려고 하지만 이자성은 오래된 위장 수사 때문에 몸과 마음이 다 지친 상태다. <신세계>는 홍콩 누아르의 대미를 장식했던 영화 <무간도> 시리즈를 똑 닮아 있다. 설정이 너무 닮아서 보는 쪽에서 오히려 좀 민망할 정도다. 경찰이지만 범죄자로 위장한 주인공의 이야기야 종종 있겠지만 오랜 시간 그 안에서 생활하다가 스스로의 정체성까지 혼란을 느끼는 주인공의 이야기는 <무간도>의 것으로서 빛났기 때문이다. 어쩌면 <신세계>의 제작진은 이렇게 물으며 시작했던 것 같다. 만약, <무간도>의 인물이 홍콩이 아니라 한국에서 같은 상황에 처하게 되면 그때 갈등은 어떻게 새로운 국면으로 흐를 것이며 주변 인물들은 어떻게 새롭게 창조될 것인가. 이 과정에서 <신세계>가 선택한 방식은 더 많이 참조하는 것이다. 또는 더 많이 상기시키는 것이다. 결과적으로 보면 그게 영화에 큰 득이 된 것 같진 않다. 가령 사건의 진행은 <흑사회>를, 영화 결말부의 특정 장면은 <대부> 1편의 마지막 장면을 또렷하게 상기시킨다. 영화의 주요한 순간마다 무언가 다른 작품을 참조하거나 상기시킨다는 걸 한 영화의 장점이라고 말하긴 어려운 일이다. 돋보이는 것은 정청이라는 캐릭터다. 처음에는 <달콤한 인생>의 ‘백 사장’ 복사판이 아닐까 염려했지만 예의 난폭함 뒤편에 깊은 우애를 함께 갖춘 사내로 표현되면서 매력있는 장르적 인물이 됐다. 황정민의 연기가 세심하기도 했지만 캐릭터 자체로도 흥미롭다. 반면 상대적으로 최민식과 이정재가 맡은 두 캐릭터가 돋보이는 순간은 그다지 많지 않다. 장르영화의 매력이 클리셰를 부수는 것이 아니라 클리셰를 변용하고 활용하는 데 있다고 볼 때 <신세계>가 가장 유연하게 만들어낸 것이 있다면 이 정청이라는 인물이다. 전작 <혈투>에 비해 감독의 연출력은 능숙해진 것 같다. 하지만 아이디어를 아이디어 수준 이상으로 승화시키는 데에는 여전히 어려움을 겪고 있는 것 같다. 그래서 <신세계>는 부분적으로 강렬하고 매력적이지만 전반적으로는 다소 둔탁하다. <무간도>의 주인공이 처한 정서적 절망감, <흑사회>의 난폭하고 거친 그러나 흥분되는 폭력성, <대부>의 장르적 우아함을 한꺼번에 전부 갖는다는 건 쉽지 않은 일이었을 것이다.",
    "tags" : [
      "한국",
      "청소년 관람불가",
      "범죄",
      "드라마"
   ]
},
{
   "previewImg": "images/natm.gif",
   "post" : "9",
   "title" : "판타지 아동물과 코미디가 결합된 가족영화 <박물관이 살아있다!>",
   "author" : "김수경",
   "postimgsrc" : "images/Night_at_the_Museum.jpg",
   "date" : "Dec 20, 2006",
   "posttxt" : "이혼남 래리(벤 스틸러)는 무능력하다. 발명에 몰두하느라 재산을 탕진한 래리는 어떤 직장도 두달 이상 견디지 못한다. 아들 니키가 새아빠에게 호감을 보이자 위기감을 느낀 래리는 마지못해 자연사박물관 야간 경비원으로 취직한다. 첫날부터 수상쩍은 동료 경비원들은 열쇠, 매뉴얼, 플래시만 건네고 떠나버린다. 박물관에 어둠이 찾아오고 전시물은 제목처럼 잠에서 깨어나 활개친다. 티라노사우루스, 훈족, 로마 병정, 원시인, 사자, 원숭이 심지어 이스터 석상까지 래리를 괴롭히고 박물관은 아수라장이 된다. 테디 루즈벨트(로빈 윌리엄스)의 도움으로 겨우 살아남은 래리. 당장 그만두려는 래리를 만류하는 테디는 모든 소동이 파라오가 가진 ‘아크멘라의 보물’ 때문임을 알려준다. <박물관이 살아있다!>는 <애들이 줄었어요> <쥬만지> 같은 판타지 아동물과 벤 스틸러의 코미디가 결합한 가족영화다. 자연사박물관이라는 미국인과 가장 친근한 무대에서 밀랍 인형을 부활시키는 정교한 컴퓨터그래픽은 충분한 볼거리를 제공한다. 특히 살아 숨쉬는 등장인물들이 제자리로 돌아가 전시물이 되는 아침장면의 촬영과 특수효과는 매우 탁월하다. 최근 <해피피트>에서 1인3역의 목소리 연기를 선보였고 <후크> <토이즈> <미세스 다웃파이어>를 통해 가족영화의 귀재로 자리매김한 로빈 윌리엄스의 조연 연기도 절묘하다. <쥬랜더> <미트 페어런츠>로 대표되는 벤 스틸러 영화의 미덕과 악덕은 분명하다. 동일한 방식의 유머와 캐릭터가 반복되고, 결정적 순간마다 플롯의 부족한 부분을 슬랩스틱에 기반한 개인기로 봉합한다. <박물관이 살아있다!>에서도 벤 스틸러가 훈족과 괴성을 지르며 대화하고, <록키> 주제가 <아이 오브 타이거>를 부르는 모습은 폭소를 자아내지만 전반적으로 래리는 벤 스틸러의 장기를 제대로 보여줄 수 없는 인물이다. 할리우드의 ‘플랫팩’으로 불리는 벤 스틸러의 재능은 얌전한 가족영화보다는 과장된 성인 대상의 코미디물에 적합해 보인다. 3일간 동일한 상황이 반복되는 <박물관이 살아있다!>의 이야기 구조를 감안하면 필요한 건 입담이 아니라 정교한 스토리였다. 박물관 예산으로 인해 구조조정당하는 늙은 경비원들이 노후를 위해 보물을 훔친다는 설정은 허술하고 조악하다. 국내 관객이 미국 역사를 중심으로 다루는 내용과 익숙하지 않은 자연사박물관이라는 공간적인 배경을 어떻게 받아들일지도 미지수다.",
    "tags" : [
      "미국",
      "전체 관람가",
      "액션",
      "어드벤처",
      "판타지"
   ]
},
{
   "previewImg": "images/gon.gif",
   "post" : "10",
   "title" : "<곤지암> ‘＜CNN＞이 선정한 세계 7대 공포스러운 공간’",
   "author" : "김현수",
   "postimgsrc" : "images/GONJIAM.jpg",
   "date" : "Mar 28, 2018",
   "posttxt" : "1979년, 곤지암의 한 정신병원에서 환자들과 병원장이 집단 자살을 하는 사건이 발생한다. 그 후 정신병원은 폐허로 버려진 채 흉흉한 소문을 안고 수십년의 세월이 흐른다. 그런데 최근에 이 곤지암 정신병원이 ‘<CNN>이 선정한 세계 7대 공포스러운 공간’으로 선정되어 언론의 주목을 받기 시작하면서 각종 유튜버들이 이곳으로 몰려와 생방송을 진행하기 시작한다. 그런 와중에 정신병원을 직접 찾은 몇몇 학생들이 실종되는 사건까지 발생해 사람들은 더욱 관심을 갖기 시작한다. 이에 질세라 유명 인터넷 생방송 전문 채널 ‘호러타임즈’를 운영하는 하준(위하준)은 친구들과 지원자를 모집해 곤지암 정신병원 탐험대를 결성한다. 이 방송만 제대로 성공하면 어마어마한 광고 수익을 올릴 수 있기 때문. 자신을 포함한 7명의 대원들이 한밤중에 정신병원에서 생방송을 진행하는 동안, 알 수 없는 기운이 그들을 급습하고 이들이 들고 있던 카메라에는 점점 이상한 장면들이 찍히기 시작한다. 귀신이 나온다는 소문의 정신병원에서 생방송을 진행하는 젊은이들의 사연은 물론 사실이 아니다. 영화 <곤지암>은 파운드 푸티지를 기반으로 한 페이크 다큐멘터리다. 하준이 모집한 탐험대들이 생방송으로 중계하는 인터넷 방송 영상을 관객이 실시간으로 본다는 영화적 설정을 통해 보다 생동감 넘치는 공포감을 조성하는 영화인 것. 이를 위해 실제 영화 대부분을 배우들이 직접 촬영했다. 마치 진짜 유튜브 라이브 방송을 보고 있는 듯한 착각을 불러일으키는 이유다. ‘체험형 공포영화’를 보여주겠다는 정범식 감독의 안정된 연출력이 돋보이는 영화다.",
    "tags" : [
      "한국",
      "15세 관람가",
      "미스터리"
   ]
},
{
   "previewImg": "images/fshg.gif",
   "post" : "11",
   "title" : "베스트셀러 소설 원작 <그레이의 50가지 그림자>",
   "author" : "송효정",
   "postimgsrc" : "images/Fifty_Shades_of_Grey.jpg",
   "date" : "Mar 04, 2015",
   "posttxt" : "조악하고 불온하지만 논쟁적이다. <그레이의 50가지 그림자>는 ‘성인들의 해리 포터’ , ‘엄마들의 포르노’라 불리며 선풍적인 인기를 끈 E. L. 제임스의 동명 에로티카 소설 3부작 중 1부를 소재로 했다. 구속과 훈육, 지배와 굴복, 사디즘과 마조히즘을 의미하는 BDSM을 소재로 하고 있으나 일탈적 성적 관계를 경유해 고전적 사랑의 승리를 지향하는 스토리가 흥행에 한몫을 할 듯하다. 영화는 낭만성에 근거한 전통적 연애관과 금기를 뛰어넘는 성애를 뒤섞은 원작을 비교적 충실히 따른다. 영문학 전공의 여대생 아나(다코타 존슨)는 대학을 졸업하고 사회에 첫발을 내딛기 직전이다. 친구를 대신해 나간 인터뷰에서 그녀는 젊은 백만장자 그레이(제이미 도넌)를 만나 그와 기묘한 관계에 빠져든다. 아나는 그의 지배와 훈육에 복종하면서도 내밀하게는 자신의 성적 자율성에 관해 협상하고 타협해가기 시작한다. 성적 금기를 전면에 드러냈지만 영화의 문법은 주체의 성장을 다루는 교양소설의 형식에 가깝다. 사회학자 에바 일루즈는 그레이 시리즈의 성공을 에로틱 판타지와 여성적 자기계발서의 결합으로 보았다. 하드코어 포르노에 가까우면서 대중에게 익숙한 멜로드라마의 외피를 쓰고 있다는 점은 원작 소설과 영화의 대중적 신드롬의 근거가 됐다. 이를 <제인 에어>의 여주인공이 체험하는 사드의 규방철학 버전이라고 보아도 좋겠다. 신인 여배우 다코타 존슨은 순수한 열망으로 가득한 여주인공 아나를 자연스럽게 체현해냈다. 아직은 윤곽이 뚜렷하지 않은 신선한 얼굴과 신체가 앞으로 전개될 성적 모험에서 어떻게 단련될 것인지에 대한 기대감을 주기에 충분하다. 전형적 인물과 스토리의 비사실성은 이 작품의 관심사가 아니며 성애의 예술적 재현 역시 중요치 않아 보인다. 대중영화가 다룰 수 있는 수위의 성적 관계와 그 세련된 조직이 관건이 될 것이다. 여성감독 샘 테일러 존슨의 결과는 다소 초라하다. 소설이 주는 불온한 상상력이 시각적 재현으로 오히려 빈약해진 인상이다. 음악은 과도하고 대사는 때로 웃음을 유발할 정도로 노골적이다. 매혹과 저항, 고통과 환희가 예견된 관계의 시작에서 성적으로 미숙한 여성은 어떻게 자신의 관능을 계발해나갈 것인가. 단계적으로 쾌락과 고통의 수위를 높여가는 시리즈의 도입에서 영화는 멈춘다. 아직은 불완전한 관능의 입구다. 여전히 그레이의 정체와 성적 모험의 행로는 미스터리인 채다.",
   "tags" : [
      "미국",
      "청소년 관람불가",
      "멜로·로맨스",
      "드라마"
   ]
},
{
   "previewImg": "images/lll.gif",
   "post" : "12",
   "title" : "꿈을 좇는 젊은이들의 달콤 씁쓰레한 로맨스 <라라랜드>",
   "author" : "김소희",
   "postimgsrc" : "images/La_La_Land.jpg",
   "date" : "Dec 07, 2016",
   "posttxt" : "차들로 빽빽이 들어찬 LA의 한 고속도로 위. 내내 거북이걸음이던 도로가 시원하게 뚫리기 시작하는데 미아(에마 스톤)는 지금 막 손에 든 연기 오디션 대본을 놓지 못한다. 귓가를 찢는 경적소리. 세바스찬(라이언 고슬링)은 할 수 있는 한 경적을 힘껏 오래 누른 채 미아를 노려보고는 사라진다. 악연의 시작. 이후 미아는 감미로운 피아노 선율에 이끌려 재즈바로 향하는데 연주자가 바로 세바스찬이다. 미아가 세바스찬에게 인사를 건네려고 다가가던 순간은 하필 그가 재즈바의 레퍼토리를 무시하고 연주하고 싶은 곡을 멋대로 연주한 탓에 해고된 직후다. 세바스찬은 인사를 건네려 다가온 미아를 쌩하니 스쳐 지나가버린다. 세 번째로 두 사람은 파티에 온 손님과 출장 밴드의 키보드 연주자로 다시 만난다. 이번에는 드디어 무언가 일이 진행될 것 같다. <라라랜드>는 LA를 중심으로 할리우드 뮤지컬영화의 전성기에 대한 향수를 담뿍 안은 러브 스토리다. 재즈와 무대가 죽어버린 상황에 대한 반영이 녹아있긴 해도 전형적인 뮤지컬 로맨스 플롯을 그대로 차용했다 할 정도로 이야기는 간단하다. 고전 할리우드 뮤지컬에 매혹된 이유를 설명하려 들지 않는 것은 이 영화의 개성이자 미덕이다. “너무 향수에 빠져 보여”라며 그녀 자신이 쓴 희곡을 못 미더워하는 미아에게 “그게 바로 핵심이야”라며 힘을 돋우는 세바스찬의 말이 그대로 <라라랜드>를 위한 말처럼 들릴 정도다. <위플래쉬>에서 드럼 비트에 맞춰 촬영과 편집을 조율하며 카메라가 연주하는 경지를 보여줬던 데이미언 셔젤 감독은 자신이 사랑해온 흑백의 모노톤에 총천연색과 파스텔이 뒤섞인 색을 끼얹으며 리드미컬한 색채영화에 가닿는다. 색채가 가미됨에 따라 <그랜드 피아노> <위플래쉬> 등 그가 쓴 몇몇 작품에 공포와 스릴러가 깔렸던 자리에는 꿈을 좇는 젊은이들의 달콤 씁쓰레한 로맨스가 깃든다. 감독의 데뷔작부터 음악 작업을 해온 작곡가 저스틴 허위츠의 재즈 선율은 이번에도 영화의 든든한 배음 노릇을 한다. 감독의 세 번째 장편 연출작으로 73회 베니스국제영화제 개막작으로 선정된 데 이어 에마 스톤에게 여우주연상을 안기며 일찌감치 주목받은 기대작이다.",
   "tags" : [
      "미국",
      "12세 관람가",
      "뮤지컬",
      "멜로·로맨스",
      "드라마"
   ]
},
{
   "previewImg": "images/wtd.gif",
   "post" : "13",
   "title" : "적으로 만난 여섯 군인, 전우가 되다, <웰컴 투 동막골>",
   "author" : "김현정",
   "postimgsrc" : "images/Welcome_to_Dongmakgol.jpg",
   "date" : "Aug 02, 2005",
   "posttxt" : "동막골에 이르는 길은 오직 하나뿐이다. 풀숲 사이에 숨은 오솔길과 그 끝에 놓인 작은 다리. 먼지와 피에 젖은 군인들은 하나씩 그 길을 지나 느닷없이 햇빛이 쏟아지는, 이 세상엔 존재할 리 없는 천진한 마을과 마주치고선 말을 잊고 만다. 동막골은 그런 곳이다. “아이들처럼 막살라”는 뜻을 가진 마을 이름처럼, 일년을 보낼 감자와 옥수수만 있다면 무엇이 더 필요한지도 모르는, 원시의 낙원이다. 그러므로 이 영화는 전체가 커다란 거짓말이나 꿈일지도 모르겠다. 세상과 이어지지 않았다고 하여 모두가 착하기만 할 수는 없고 행복하기만 한 건 아닐 테니까. 그럼에도 군인들은 환상을 지키기 위해 혹은 거짓말을 유지하기 위해 버리고 떠나온 전쟁터로 돌아가는 길을 택한다. 거짓과 환상이 있어서, 사람들은 살아가는 법이다. 한국전쟁이 절정에 이른 1950년 늦가을, 북한군 중대장 리수화(정재영)는 패잔병을 이끌고 퇴각하다가 중사 장영희(임하룡)와 병사 서택기(류덕환)와 산속에 낙오된다. 그들은 우연히 정신이 나간 소녀 여일(강혜정)을 만나 그녀가 이끄는 대로 동막골에 들어온다. 비슷한 무렵 다른 장소. 자살하려던 국군 소위 표현철(신하균)은 탈영병 문상상(서재경)의 만류로 자살을 포기하고, 약초 캐러 나온 마을 사람을 따라 동막골에 도착한다. 거의 동시에 도착한 북한군과 국군 일행이 서로에게 총구를 들이대는 순간, 며칠 전 비행기가 추락해 마을에 머물고 있던 연합군 대위 스미스(스티브 태슐러)가 나타난다. 밤을 꼬박 새우고도 한낮까지 이어진 대치. 얼어붙을 것 같은 긴장은 이들 중 두명의 실수로 수류탄이 곳간에서 폭발해 일년치 양식이 공중에 흩어지고서야 해동의 기미를 보이게 된다. 여섯명의 군인은 마을 사람들을 도와 밭을 갈고 나무를 하며 전쟁과 증오를 잊어가기 시작한다. 동막골의 첫 모습은 그림책 책장을 열어 보이는 것처럼 예쁘기만 하다. 웃고 떠드는 아낙네들이 디딜방아를 밟고, 아이들이 뛰어다니고, 늦가을인데도, 나비가 난다. 장진 감독의 동명 희곡보다도 신비로운 마을을 만들고 싶었다는 박광현 감독은 그렇게 하기 위해 원작에는 없었던 나비들을 동막골에 불러모았다. 이들은 수호신이고 정화(淨化)의 요정이다. 자기 손으로 한강 다리를 폭파했고 그 때문에 숱한 사람들의 비명을 품고 사는 표현철, 자신에 대해 아무 말도 하지 않지만 얼굴에 팬 흉터가 마음속에도 남아 있을 듯한 리수화, 전쟁이 무서워 도망쳐나온 문상상, 살인을 저질렀을 그들 모두. 여섯 군인들은 고요한 나비가 맴도는 동막골에서 전쟁의 포성 대신 웃음과 노랫소리를 귀담아듣는 법을 익혀간다. 그 시간은 때로 지나칠 만큼 비현실적이다. 새파랗게 물든 풀밭에서 썰매를 타는 장면이나 점점이 박힌 메밀꽃 뒤에서 서로 마음을 트는 장면은 사전적인 의미 그대로 그림에 가깝다. 고집스럽게 바깥 세상을 무시하는, 완고하게 오솔길을 닫아버리는, 어찌보면 외로운 그림이다. 그러나 박광현 감독은 이 판타지가 “지금도 강원도 영월군에 가면…”이라고 끝을 맺는 <전설의 고향>처럼 언제인가 일어났던 이야기로 들리도록 애를 썼다. 옥수수 알갱이가 수류탄 때문에 한알한알 터지고 구름처럼 눈처럼 쏟아지는 대목이 그렇다. 한순간에 현실을 휘발시키는 이 환상은 지친 군인들을 잠재우는 이완제 기능을 하고, 그들이 머물러야만 하는 이유를 부여한다. 위기에 처한 군인들이 순식간에 장벽을 허물고 손을 잡는 멧돼지 사냥도 마찬가지다. <웰컴 투 동막골>은 판타지를 끌어들여서 더디게 가는 시간을 응축한다. 고작 몇달을 함께했을 뿐인 군인들이 아무 상관없는 마을을 지키고자 웃으면서 죽음으로 걸어가는 마지막은 우직하게 사실만 고집했다면 억지에 불과했을 것이다. 죽음을 앞에 두고 “우리 다른 데서 만났으면 참 재미있었을 텐데”라고 말하는 표현철 때문에 눈물이 나는 건 그들이 재미있었기 때문에 가능한 일이다. 아마도 장진 감독이 빚었을 상황의 코미디는 평범한 스토리를 비범한 재기로 보충한다. 동막골 사람들은 그들이 알고 있는 상식을 지키고 산다. “이 아저씨 성은 스씨고 이름은 미스(더하면 스미스)”라는 꼬마의 말을 듣고선 진지하고 친절하게 그 이름을 불러주거나 총을 겨눈 남북 군인들에게 “우리는 신경쓰지 말고 얘기들 하라”고 배려해주는 태도는 상식이되, 전쟁이란 몰상식한 상황에선, 코미디가 된다. 그 코미디를 살리기 위해선 배우들의 연기 또한 상식적이고 천연덕스러워야 한다. 여일의 횡설수설에 당황하는 리수화에게 “상위 동지, 꽃 꽂았습네다”라고, 진부한 대사를 웃음이 터져나오게 말해주는 임하룡과 유리병 안에서 곱게 키워 세상에 내놓은 듯 순수한 얼굴의 강혜정, 연극배우들로 이루어진 마을 사람들의 연기는 정재영과 신하균 두 기둥을 손볼 데 없이 지지해주는 버팀목이다. 그들을 보고 있으면 그들이 무사하기를, 아무 일 없기를 빌고 싶어진다. 그러나 전쟁은 그럴 수 없다. 멀리 떨어진 마을 사람들에겐 신기한 불꽃놀이에 불과한 결전. 기억해주는 이 없어도 목숨을 거는 군인들은 마냥 한가롭던 동막골을 잊어서는 안 될 역사의 상처로 아로새기며 현실 속으로 빠져나온다.",
   "tags" : [
      "한국",
      "12세 관람가",
      "전쟁",
      "드라마"
   ]
},
{
   "previewImg": "images/lmeyp.gif",
   "post" : "14",
   "title" : "<너의 췌장을 먹고 싶어> 도드라지게 예쁘고 애잔한 청춘 드라마",
   "author" : "송경원",
   "postimgsrc" : "images/Let_Me_Eat_Your_Pancreas.jpg",
   "date" : "Oct 25, 2017",
   "posttxt" : "독서를 좋아하는 소년은 타인에게 관심이 없는 외톨이다. 어느 날 병원에서 학급 최고의 인기 소녀 사쿠라(하마베 미나미)의 일기를 발견한다. 비밀일기에는 췌장암에 걸린 시한부 환자 사쿠라의 진심들이 적혀 있다. 사쿠라는 소년에게 자신이 병에 걸린 사실을 둘만의 비밀로 하자고 제안한다. 엉겁결에 이를 받아들인 소년은 심각한 병에 걸렸지만 내색 한번 하지 않고 항상 밝은 에너지를 뿜어내는 사쿠라에게 조금씩 마음을 뺏긴다. 둘만의 추억을 하나둘 쌓아나가는 것도 잠시, 예정된 이별의 시간이 점점 다가온다. 제목만 보고 호러영화로 오해할 필요 없다. <너의 췌장을 먹고 싶어>는 어쩌면 근래 일본영화 중 도드라지게 예쁘고 애잔한 청춘 드라마일지도 모른다. 2015년 출간과 함께 베스트셀러에 오르며 200만부 넘는 판매고를 기록한 스미노 요루의 동명 소설이 원작이다. 원작의 선풍적인 인기에 힘입어 이미 만화와 애니메이션으로도 제작되었다. 영화의 경우 하마베 미나미, 기타무라 다쿠미, 오구리 순, 기타가와 게이코 등 일본의 주목받는 청춘 스타와 차세대 배우들이 총출동한 캐스팅으로 화제를 모았다. 순정만화를 그대로 옮겨온 것 같은 화사한 화면 위에 그려진 주인공들의 풋풋한 시간들은 보는 것만으로도 설렌다. 하지만 이 영화는 진한 로맨스라기보다는 청춘의 가슴 아픈 성장담에 가깝다. 덕분에 파스텔 톤으로 채도를 끌어올린 화사한 화면도 마냥 가볍게 느껴지진 않는다. 주·조연 가릴 것 없이 배우들의 안정된 연기도 무게감을 주는 데 한몫한다. 다소 과도한 최루성 신파가 거북하게 다가오는 이들도 있겠지만 모든 이야기를 알고 난 뒤 “너의 췌장이 먹고 싶어”라는 대사를 들으면 그 의미가 전혀 다르게 다가온다. 차마 말하지 못한 진심을 마주할 때 흐르는 눈물을 참기 힘들 것이다. <세상의 중심에서 사랑을 외치다>(2004) 이후 간만에 접하는 일본 멜로 특유의 투명한 눈물이다.",
   "tags" : [
      "일본",
      "12세 관람가",
      "드라마"
   ]
},
{
   "previewImg": "images/th.gif",
   "post" : "15",
   "title" : "SF 스릴러의 형식을 뒤집어쓴 정치영화, <괴물>",
   "author" : "김도훈",
   "postimgsrc" : "images/The_Host.jpg",
   "date" : "Jul 26, 2006",
   "posttxt" : "한강에 괴물이 나타났다. 봉준호의 <괴물>에서 양서류의 모습을 닮은 괴물과 맞서 싸우는 것은 정부도 군대도 경찰도 아닌 한 가족이다. 아버지 희봉(변희봉)과 함께 한강 둔치에서 매점을 운영하는 박강두(송강호)는 하루종일 졸다가 손님의 음식이나 훔쳐 먹으며 소일하는 한심한 남자다. 그에게 하루하루는 그저 따분한 일상의 연속이고, 오직 외동딸인 현서(고아성)만이 삶의 목적이다. 그러던 어느 날 강두의 따분한 일상이 송두리째 뒤흔들린다. 한강에서 갑자기 튀어나온 괴물이 현서를 산 채로 잡아 물속으로 사라진 것이다. 강두와 두 동생, 대학 시절 운동쫌 했다는 실업청춘 남일(박해일)과 천재적인 양궁 실력에도 참을 수 없을 만큼 굼뜬 성격의 남주(배두나) 등 강두네 가족은 현서를 찾기 위한 생명을 건 탐색전에 나선다. 닮은꼴 괴물영화들 그간 비평가들이 봉준호의 <괴물>과 비슷한 영화로 지목해온 괴물영화는 <엘리게이터>(Alligator, 1980), <피라냐>(Piranha, 1978), <플라잉 킬러>(Q-The Winged Serpent, 1983) 등이다. <엘리게이터>와 <피라냐>는 거대 기업의 실험물질을 먹고 흉포해진 악어와 피라냐가 살육을 벌인다는 내용이고, <플라잉 킬러>는 아스텍 종교를 숭배하는 광신도들로 말미암아 날아다니는 거대 괴물이 뉴욕의 크라이슬러 빌딩에 나타나 둥지를 튼다는 내용의 컬트영화. 세 작품은 괴물의 살육과 인간의 대처에 포커스를 맞춘 전통적인 괴물영화가 아니라, 괴물을 통해 인간의 삶을 풍자해낸다는 점에서 봉준호의 <괴물>과 닮은 데가 많다. 장르적인 비틀기와 정치적인 풍자가 절묘하게 혼합된 괴물영화의 괴작들. <괴물>의 진짜 ‘괴물’은? <괴물>은 보통의 할리우드 괴물영화들과는 다른 길을 걷는 영화다. <살인의 추억>의 봉준호 감독은 바이러스의 숙주인 괴물과 접촉했다는 이유로 병원에 갇히는 가족, 구청 직원이나 흥신소 업자들처럼 곳곳에서 튀어나와 가족을 참담하게 몰아가는 인물 등, 일상적인 삽화를 통해 괴물보다도 더 괴물 같은 한국의 현실을 스크린에 비추인다. 한국에서 괴물을 잡기 위해 갖추어야 할 것은 최신 무기가 아니라 나태한 공권력의 복지부동 행태를 극복할 만한 배짱이라는 이야기다. 미군부대에서 배출된 독극물 포름알데히드로 말미암아 괴물이 태어났다는 설정 역시 봉준호의 <괴물>이 SF 스릴러의 형식을 뒤집어쓴 정치영화라는 속내를 슬그머니 드러낸다.",
   "tags" : [
      "한국",
      "12세 관람가",
      "드라마"
   ]
},
{
   "previewImg": "images/sh.gif",
   "post" : "16",
   "title" : "허술한 만듦새와 서스펜스가 결여된 사건 전개 <셜록 홈즈: 그림자 게임>",
   "author" : "이후경",
   "postimgsrc" : "images/Sherlock_Holmes.jpg",
   "date" : "Dec 21, 2011",
   "posttxt" : "가이 리치의 첫 번째 <셜록 홈즈>는 감독 본인이 공언했던 바대로 추리물이라기보다는 액션 히어로 장르에 가까웠다. 두 번째 <셜록 홈즈: 그림자 게임>도 여전하다. 플래시포워드로 기교를 부린 육탄전이 오프닝 시퀀스의 주된 눈요깃거리다. 줄거리는 <셜록 홈즈의 회상록> 중 숙적 제임스 모리아티 교수와의 대결을 그린 단편 <마지막 사건>에서 가져왔다. 원작대로 홈스(로버트 다우니 주니어)는 부, 명예, 권력, 삼박자를 고루 갖춘 악마 모리아티에 맞서 싸우며 생사의 기로를 오간다. 기차라는 가로형 볼거리와 폭포라는 세로형 볼거리 사이에 촘촘히 트랙을 깔아 테마파크를 지으려 한 전략 정도가 영화만의 차이점이겠다. 경매장에서 모리아티가 보낸 상자의 수신인이 주검으로 발견되고, 왓슨(주드 로)의 신혼여행길이 살벌한 총격전으로 돌변하고, 국제회담장 폭발사건이 위장된 살인현장으로 밝혀지는 동안 막대한 양의 특수효과가 불필요하게 낭비된다. 전체적인 만듦새는 소설과의 비교가 궁색할 만큼 허술하다. 비경제적인 단서 배치에 탄력을 잃은 서사, 윤색을 거치지 않은 듯 둔탁한 대사, 섹시하지 못한 드랙퀸처럼 그려진 셜록 홈스, 가짜 액션의 허점을 더 노골적으로 드러내는 초저속 모션, 관광영화처럼 느슨하게 엮은 로케이션, 2000년대 미국에 무리하게 빗댄 제1차 세계대전의 지정학 등 무수한 요소가 몰입을 방해한다. 최악은 서스펜스가 결여된 홈스의 죽음이다. 죽음에 관한 트릭이 밝혀지는 순간이 차라리 귀엽다. 그 와중에도 드물게 매력적으로 다가오는 요소는 배우 주드 로의 존재감이다. 태작의 부속품에 머물지 않는 주드 로는 시네마스코프의 여백마저 잊게 만드는 아우라를 풍긴다. 그럼에도 <BBC>의 <셜록> 시즌2가 더 기다려지는 건 어쩔 수 없다.",
   "tags" : [
      "미국",
      "15세 관람가",
      "액션",
      "미스터리"
   ]
},
{
   "previewImg": "images/fb.gif",
   "post" : "17",
   "title" : "돌아온 마법 세계와 신비한 동물들 <신비한 동물사전>",
   "author" : "송경원",
   "postimgsrc" : "images/Fantastic_Beasts_and_Where_to_Find_Them.jpg",
   "date" : "Nov 23, 2016",
   "posttxt" : "1926년 뉴욕, 영국의 마법사 뉴트 스캐맨더(에디 레드메인)가 뉴욕을 방문한다. 마법사들을 배척하려는 움직임과 정체불명의 존재로 혼란스러운 상황에서 뉴트 스캐맨더가 가져온 마법 가방에서 신비한 동물들이 풀려나 사고를 일으킨다. 뉴트 스캐맨더는 마법을 쓰지 못하는 ‘노마지’ 제이콥(댄 포글러)과 전직 ‘오러’ 티나(캐서린 워터스턴)의 도움으로 동물들을 찾아나서는 과정에서 어둠의 존재와 맞닥뜨린다. <해리 포터> 팬들의 열망에 힘입어 현실화된 <신비한 동물사전>은 몇 가지 난제를 안고 출발한다. <해리 포터> 세계관에 익숙한 팬들이 만족할 만한 건 기본이고 동어반복 이상의 무언가를 제시할 필요가 있다. ‘익숙하지만 새롭게’는 할리우드 프랜차이즈의 기본이지만 성공적으로 구현하는 것은 쉬운 일이 아니다. 아이들의 모험담이었던 시리즈를 어른 마법사들의 세계로 옮겨오는 것도 넘어야 할 관문 중 하나다. 결과적으로 <신비한 동물사전>이 선택한 노선은 ‘조앤 K. 롤링’이다. “조앤 K. 롤링의 아이디어가 넘쳐났기 때문에 덧붙이기보다는 줄이고 단순화하는 데 집중했다”는 데이비드 예이츠 감독의 말은 이 영화의 방향을 대변한다. 이 프로젝트의 핵심은 제목 그대로 ‘신비한 동물’을 스크린에 되살리는 것이다. 조앤 K. 롤링의 상상력은 CG의 마법을 빌려 정확하게 구현된다. 그것만으로도 마법 세계를 목격하는 즐거움이 있다. 반면 이야기 구성은 착하고 평면적이다. 여러 이유가 있겠지만 수줍음 많은 뉴트 스캐맨더의 성격과 닮은꼴 영화란 점이 재미있다. 에디 레드메인은 어디에 가져다놓아도 설득력을 발휘하는 배우지만, 움찔거리는 뉴트 스캐맨더는 그리 호소력 있는 인물이 아니다. 기계적으로 배치된 악역 앞에서 결정적인 순간마다 멈칫거려 다소 맥이 빠지는 이야기는 5부작을 끌고 가야 한다는 강박을 벗지 못한다. 결과적으로 좋은 의미로 편안하고, 나쁜 의미로 애매모호한 ‘착한’ 이야기가 되어버렸다. 그럼에도 돌아온 마법 세계와 신비한 동물들을 목격하는 즐거움만큼은 초기 영화의 마술을 연상시킨다. 마법사 세계에 잠시 여행을 다녀온 노마지가 된 기분이다.",
   "tags" : [
      "영국,미국",
      "12세 관람가",
      "판타지",
      "블록버스터"
   ]
},
{
   "previewImg": "images/cc.gif",
   "post" : "18",
   "title" : "<코코> 죽은 자들의 세상은 더욱 화려하다",
   "author" : "이주현",
   "postimgsrc" : "images/COCO.jpg",
   "date" : "Jan 10, 2018",
   "posttxt" : "멕시코에 사는 소년 미구엘(안토니 곤잘레스)은 동네의 자랑이자 멕시코의 자랑인 에르네스토 델라 크루즈(벤자민 브랫) 같은 뮤지션이 되길 꿈꾼다. 하지만 미구엘 집안 사람들에게 음악은 금기다. 먼 옛날 미구엘의 조상 중에 음악 때문에 가족을 버린 인물이 있었기 때문이다. 미구엘은 멕시코의 명절 ‘죽은 자의 날’이 되자 실력으로 인정받겠다는 결심을 하고 경연 무대에 오르려 하는데, 우연히 에르네스토의 기타에 손을 댔다가 죽은 자들의 세상에 들어서게 된다. 이승과 저승을 이어주는 마리골드 꽃길을 건너 죽은 자들의 세상에 도착한 미구엘은 그곳에서 거짓말과 위·변조가 장기인 헥터(가엘 가르시아 베르날)를 만난다. 그리고 꿈에 그리던 우상 에르네스토를 만나러 가는 여정에서 가족의 비밀을 알게 된다. <코코>는 디즈니·픽사 애니메이션 중 가장 화려한 비주얼을 자랑하는 작품이다. 멕시코의 명절 ‘죽은 자의 날’을 배경으로 하는 만큼 이승의 모든 길은 황금색과 주황색으로 수놓여 있다(망자들이 집으로 무사히 돌아올 수 있도록 길에 뿌리는 꽃이 마리골드다). 죽은 자들의 세상은 더욱 화려하다. 무질서하게 수직으로 뻗은 세계는 마치 SF영화의 한 장면처럼 보인다. 더불어 그곳을 활보하는 해골의 망자들이 시각적 재미를 더한다. 이승과 저승은 이어져 있다는 세계관은 우리에게도 익숙한 것이라 멕시코의 문화가 낯설기보다는 가깝게 느껴진다. 주제곡 ＜Remember Me＞는 올해 아카데미 시상식 주제곡상을 충분히 노려볼 만하다. <토이 스토리3>(2010), <몬스터 주식회사 3D>의 리 언크리치 감독 연출.",
   "tags" : [
      "미국",
      "전체 관람가",
      "애니메이션"
   ]
},
{
   "previewImg": "images/ts.gif",
   "post" : "19",
   "title" : "시리즈의 1편을 위협하는 3편의 탄생 <토이 스토리3>",
   "author" : "장영엽",
   "postimgsrc" : "images/Toy_Story.jpg",
   "date" : "Aug 04, 2010",
   "posttxt" : "생각해보면 <토이 스토리> 시리즈만큼 시간의 흐름에 명민하게 반응해온 애니메이션이 또 있을까 싶다. 1편에서 카우보이 인형 우디(톰 행크스)는 신종 우주로봇 인형 버즈(팀 앨런)에게 편애의 자리를 위협당한다. 2편에서 인형들의 근심은 망가지고 부서져 더이상 제 기능을 하지 못하게 되는 데에 있었다. 시리즈의 태동으로부터 15년이 지난 지금, <토이 스토리3>는 세월의 가장 어둡고 두려운 부분을 건드린다. 장난감을 가지고 놀던 사람이 변하여, 인형들의 존재 자체를 잊기 시작한 것이다. 1편의 꼬마 앤디는 어느덧 대학생이 되어 집을 떠나려 한다. 그는 우디를 제외한 나머지 인형들을 다락방에 넣어두려 하는데, 어머니의 실수로 인형들은 탁아소로 보내진다. 앤디에게 버림받은 것으로 오해한 인형들은 새로운 놀이상대가 생긴 것에 기뻐하지만 곧 탁아소 인형들의 텃세에 휘말려 고통을 겪는다. 이를 알아챈 우디는 친구들을 구하려 고군분투한다. 시리즈의 마지막편으로 짐작되는(그러나 제작진은 시리즈의 종결을 단언하지 않았다) <토이 스토리3>는 손수건의 도움이 아주 많이 필요한 애니메이션이다. 우리 모두가 과거의 서랍에 무성의하게 밀어넣고 제대로 안녕을 고하지 않은 추억들을 일깨우기 때문이다. 물론 이건 어른들에 해당되는 이야기다. 주인을 하염없이 기다리는 인형들과 주인에게 버림받은 상처로 악당이 되어버린 인형들을 보며 어른들이 눈물지을 때, 어린이들은 스페인어를 구사하는 버즈와 토르티야에 눈, 코, 입을 달아 흐느적거리는 미스터 포테이토에 웃음지을 것이다. 그리고 이처럼 연륜에 따라 달리 읽히는 이야기를 우리는 ‘클래식’이라고 부른다. 3D 촬영기술을 처음으로 도입했다는 뉴스가 무색할 정도로 <토이 스토리3>가 구사하는 이야기의 품격은 근사하다. 시리즈의 1편을 위협하는 3편의 탄생을, 참으로 오랜만에 목도했다.",
   "tags" : [
      "미국",
      "전체 관람가",
      "애니메이션"
   ]
},
{
   "previewImg": "images/at.gif",
   "post" : "20",
   "title" : "지금, 여기의 삶을 돌아볼 기회 <어바웃 타임>",
   "author" : "이현경",
   "postimgsrc" : "images/About_Time.jpg",
   "date" : "Dec 04, 2013",
   "posttxt" : "과거로 돌아갈 수 있다면 현재의 삶이 달라질까? <어바웃 타임>은 크게 달라질 건 없다고 알려준다. 이 영화는 시간여행이라는 소재가 들어가 있지만 SF가 아니라 사랑과 성장의 드라마다. <러브 액츄얼리>(2003)로 데뷔한 감독 리처드 커티스는 <네번의 결혼식과 한번의 장례식> <노팅힐> <브리짓 존스의 일기> 등의 각본을 썼다. 이런 목록을 참고하면 <어바웃 타임>이 어떤 영화인지 짐작할 수 있을 것이다. 결론은, 잘 만들어진 워킹타이틀표 로맨틱 코미디다. 21살이 된 팀(돔놀 글리슨)은 아버지(빌 나이)로부터 놀라운 이야기를 듣게 된다. 대대로 이 가문 남자들은 성년이 되면 시간여행을 할 수 있는 능력을 갖게 된다는 것인데 그 방법은 의외로 단순하다. 어두운 곳에 들어가 두 주먹을 꼭 쥐고 돌아가고 싶은 순간을 떠올리면 되는 것이다. 팀의 아버지는 과거로 돌아갈 수는 있지만 역사를 되돌리거나 여신과 만나 사랑을 나누는 일은 불가능하다고 일러준다. 자신이 경험한 과거로 돌아갈 수 있을 뿐이다. 제대로 연애를 해보지 못한 팀은 첫 시간여행지로 불과 얼마 전 참석했던 송년파티를 선택한다. 쭈뼛거리다 새해맞이 키스도 제대로 못했던 팀은 다시 기회가 주어지자 세련되게 파티를 마무리한다. 첫 번째 시도로 시간여행의 묘미를 알게 된 팀은 첫사랑과 재회하기로 마음먹는다. 같은 일을 되풀이하게 되면 처음보다 훨씬 능숙하게 처리할 것이 분명하다. 그러나 삶은 복잡한 것이어서 단 한 가지의 변화로 전체가 달라질 수는 없다. 팀도 첫사랑을 다시 만나지만 생각대로 일이 풀리지는 않는다. 고향 콘월을 떠나 런던의 로펌에 취직한 팀은 메리(레이첼 맥애덤스)를 만나고 사랑에 빠진다. 팀은 시간여행을 십분 활용하여 메리와 사랑의 결실을 맺게 된다. 시간이 흘러 팀이 메리와 결혼을 생각하고 있을 즈음 우연히 첫사랑과 조우한다. 팀은 잠시 흔들렸지만 이루지 못한 첫사랑은 환상이고, 역설적으로 현재 곁에 있는 사람이 얼마나 소중한지 깨닫는다. <어바웃 타임>의 시간여행에는 규칙이 있다. 아이가 태어나면 그 이전 시간으로는 갈 수 없는 것 등이다. 이런 규칙은 물론 시간여행 자체도 현재와 일상의 소중함을 깨닫게 해주는 설정이다. 팀은 시간여행 선배인 아버지의 조언에 따라 같은 날을 두번 살아본다. 첫날에는 모든 게 짜증스럽고 힘들었지만 두 번째 반복하자 여유가 생기고 삶이 아름답게 느껴지는 경험을 한다. 시간여행을 할 신비한 능력이 없는 보통 사람들은 <어바웃 타임>을 통해 지금, 여기의 삶을 돌아볼 기회를 얻을 수 있다. 영화 곳곳에 재치 있는 에피소드를 배치해놓아 아기자기한 재미를 느낄 수 있다.",
   "tags" : [
      "미국",
      "15세 관람가",
      "코미디",
      "드라마"
   ]
},
{
   "previewImg": "images/chocolate_factory.gif",
   "post" : "21",
   "title" : "<찰리와 초콜릿 공장> OST 리믹스 다운로드 서비스",
   "author" : "김송호",
   "postimgsrc" : "images/cf.gif",
   "date" : "Sep 02, 2005",
   "posttxt" : "팀 버튼 감독, 조니 뎁 주연의 화제의 신작 <찰리와 초콜릿 공장> 오리지널 사운드트랙(OST) 앨범이 9월 2일 발매되었다. 이번 신작에는 버튼 감독과 오랫동안 호흡을 맞춰왔던 작곡가 대니 엘프먼이 참여하여 팬들로부터 <가위손> 이후 가장 기대되는 진용이라는 찬사를 받고 있으며, OST에는 엘프먼의 독특한 선율이 빛나는 20곡이 수록되어 있다. <찰리와 초콜릿 공장> OST 발매를 맞아 워너 홈 비디오 코리아는 홈페이지(www.whv.co.kr)를 통해 OST 수록곡의 리믹스 5곡을 다운로드할 수 있는 이벤트를 실시한다. 홈페이지에서 받아볼 수 있는 곡은 \"DJ Exacta- Wonka\", \"DJ Tomi- Wonka\", \"DJ Rana- Wonka / Gloop Mash-up\", \"Eddie Baez – Gloop\", \"DJ Passengerz – Gloop\" 등으로, 영상만큼이나 음악도 뛰어난 팀 버튼 영화를 사랑하는 팬들이라면 흥미로운 감상이 될 것으로 기대된다. 이벤트는 홈페이지를 방문하면 뜨는 팝업창을 통해 참여하면 된다. <찰리와 초콜릿 공장>은 전 세계적으로 1,370만부 이상이 판매된 로알드 달의 동화를 원작으로 한 영화. 세계 최고의 초콜릿 공장을 운영하는 윌리 웡카가 자신의 초콜릿 제국을 물려받을 후계자를 뽑기 위해 행운의 골든 티켓에 당첨된 아이들을 이끌고 환상적인 체험을 하게 한다는 이야기를 다루고 있다. 지난 7월 미국에서 개봉되어 첫 주 5,618만달러의 흥행수입을 거두며 박스 오피스 차트 1위로 데뷔했던 화제작이다.",
   "tags" : [
      "OST"
   ]
},
{
   "previewImg": "images/movie_ost.gif",
   "post" : "22",
   "title" : "국내 영화 OST 발매 잇따라",
   "author" : "홍제성",
   "postimgsrc" : "images/busan.gif",
   "date" : "Dec 19, 2002",
   "posttxt" : "제7회 부산국제영화제로 인해 영화에 대한 열기가 달아오른 가운데 국내 개봉작들의 영화음악을 담은 OST 앨범이 잇따라 출시됐다.먼저 눈길을 끄는 앨범은 70대 노부부의 격렬한 정사 장면으로 인해 논란이 됐던 <죽어도 좋아>의 OST.지난달 30일 영상물등급위원회로부터 `18세 이상 관람가' 등급을 받아 12월 6일 개봉을 앞둔 <죽어도 좋아>(감독 박진표)는 7회 부산국제영화제 `새로운 물결' 부문에 초청되기도 했다. 엔딩 타이틀 곡인 `Too Young to die'는 영화의 성격을 내포한 곡으로 신인 래퍼 MK.신이 역동적이고 젊은 감각의 영어랩을 불렀다.또한 영화 후반부에 주인공 70대 부부가 함께 부른 '이팔 청춘에 소년몸 되어서'로 시작하는 `청춘가'도 실려 있다.음악감독 박기헌의 데뷔앨범이기도 한 이 앨범에는 타이틀과 `청춘가' 외에는 트럼펫, 클라리넷 등 금관악기를 위주로 한 연주곡이 주를 이룬다.2주 연속 박스오피스에서 정상을 차지한 영화 <몽정기>(감독 정초신)의 OST앨범도 발매됐다. 깔끔한 사운드의 복고풍 모던록, 노스텔지어를 자극하는 80년대 팝, 재치와 기지가 뒤섞인 곡을 담았다는 평.영화의 하이라이트인 운동회 1천미터 이어달리기 장면에서 강한 인상을 남기는 타이틀 `결심'은 시원하게 질주하면서도 매끄러운 멜로디를 가진 신나는 곡이다. 여주인공인 김선아가 교실에서 부르던 만화영화 주제곡 `캔디'는 재미있는 편곡으로 눈길을 끈다. 80년 대의 전형적인 록 발라드곡인 보니 타일러의 `Straight from the Heart'와 80년대 유로 댄스곡인 패티 라이언의 `You're my Life, You're my Love'등이 실려 있다.`격정 멜로'를 표방한 이종원ㆍ김윤진 주연의 <밀애>(감독 변영주)의 OST도 출시됐다. 조영욱 음악 감독은 단일 사운드트랙으로 70만장 이상 판매고를 기록한 영화 <접속>의 음악을 맡았던 감독.영화의 엔딩 크레디트에 사용된 `도나도나'는 `포크록 음악의 대모'격인 존 바에즈 특유의 청아하고 슬프면서도 힘겨운 삶을 이겨내는 느낌의 목소리가 돋보이는 타이틀곡.`도나도나'를 제외하곤 거의 모두가 현악기를 사용해 주인공의 욕망과 감성은 바이올린으로, 현실에 대한 두려움과 걱정은 첼로로 표현했다.핀란드 민요를 현악 4중주로 편곡한 `허공에서 부리를 물고와', 오케스트라 버전인 `내겐 돌아갈 집이 없어', 브람스의 `피아노 4중주 G마이너'를 발췌해 9분짜리 곡으로 만든 `슬픈 폭력' 등이 실려 있다.",
   "tags" : [
      "OST"
   ]
},
{
   "previewImg": "images/sweet_life.gif",
   "post" : "23",
   "title" : "<달콤한 인생> OST 일본에서 대박",
   "author" : "한청남",
   "postimgsrc" : "images/sweet.gif",
   "date" : "Sep 02, 2005",
   "posttxt" : "김지운 감독, 이병헌 주연의 영화 <달콤한 인생>의 OST가 일본에서 폭발적인 반응을 얻고 있다. 20일자 일본 산케이스포츠는 국내에서 직수입한 형태로 지난 13일 2만장의 앨범을 발매하였으나, 발매 당일 매진되고 결국 3만장을 추가하여 합계 5만장의 판매고를 기록했다고 보도했다. 또한 이 앨범은 23일자 오리콘 주간 앨범 차트에서 3일 만에 20위를 차지했으며, 이는 한국 영화 OST 판매 기록 중에서 역대 최고였던 <내 여자친구를 소개합니다>(89위)를 훨씬 압도하는 수준이라고 전했다. <달콤한 인생> OST가 인기를 끈 요인으로는 CD 외에 관련 영상을 담은 DVD가 포함되어있기 때문. 이병헌이 직접 감독한 4편의 뮤직 비디오와 영화 예고편 등이 담겨있어 팬들의 관심을 끈 것으로 여겨진다. 그 외, 사인이 포함된 5장의 사진과 포스터, 가사 번역집 등도 포함되어 단순한 OST 이상의 필수 소장품으로 인식된 것. 비록 일본에서의 개봉 수익은 저조했지만 영화관보다는 2차 매체를 선호하는 팬들의 특성상 차후 성공적인 DVD 판매가 이루어질 것으로 예상된다.",
   "tags" : [
      "OST"
   ]
},
{
   "previewImg": "images/sunny.gif",
   "post" : "24",
   "title" : "영화음악 공연료 요구할 수 없다",
   "author" : "이예지",
   "postimgsrc" : "images/cgv.gif",
   "date" : "Jan 15, 2016",
   "posttxt" : "대법원이 한국음악저작권협회(이하 음저협)가 CJ CGV를 상대로 낸 “영화음악 공연사용료 15억3800여만원을 지급하라”는 소송에서 CJ CGV의 손을 들어주었다. 원고 패소로 판결한 원심을 확정한 것이다(<씨네21> 906호 ‘국내뉴스’ 참조). 대법원은 “영화에 사용될 목적으로 새롭게 만들어진 창작곡은 저작자의 허락이 있는 것으로 봐야 한다는 원심 판단은 정당하다. 특약이 없는 한 음저협이 해당 음악을 영화에 사용하도록 한 것은 공연까지 허락한 것이기에 공연권 침해는 성립하지 않는다”고 밝혔다. CJ CGV는 음저협이 주장해온 공연권에 대한 사용료를 소급해 지급할 의무가 없으며, 영화음악감독은 저작권 신탁단체를 거치지 않고 제작사와 직접 계약해 창작곡 저작권을 이용 허락하거나 양도할 수 있다고 해석되는 판결이다. 음저협은 2010년부터 영화 상영은 공연에 해당하기 때문에 영화를 상영할 때마다 공연료를 내야 하며, 극장 매출의 1%를 징수하겠다고 요구해온 바 있다. 영화계는 상영을 전제로 만들어진 영화에 음악공연료를 별도로 받는 것은 이중 징수라고 반발했으며, 문화체육관광부(이하 문화부)의 중재로 2012년 합의를 도출했다. 음저협에 신탁된 기존 곡의 이용을 허락받을 경우 복제•배포•공연권에 대한 금액을 정해진 계산방식에 따라 일괄 징수하기로 한 것이다. 그러나 음저협은 이전 상영됐던 영화들의 공연사용료를 소급해서 받고 음악감독이 영화를 위해 창작한 곡에 대해서도 권리를 주장하기 위해서 소송을 이어갔고, 1심과 2심에서 패소했다. 최현용 한국영화산업전략센터 소장은 “긴 갈등의 종지부를 찍어 후련하다. 제작사에서 음악감독과 직접 계약해 양도 허락을 받을 수 있게 된 게 이번 판결의 핵심이다. 영화산업쪽에선 O.S.T 사업을 적극적으로 할 수 있는 여지가 생긴 셈이고, 음저협쪽에는 작곡되지도 않은 곡의 저작권을 행사하기보다는 개별 곡의 신탁을 맡을 수 있도록 고민해볼 만한 숙제를 준 거다. 같은 창작자 입장에서 동반자적인 사고방식을 지녔으면 한다”고 설명했다.",
   "tags" : [
      "OST"
   ]
},
{  "previewImg": "images/music_illust.gif",
   "post" : "25",
   "title" : "21세기 영화음악의 새로운 가능성 6+1",
   "author" : "장영엽",
   "postimgsrc" : "images/music.gif",
   "date" : "Sep 02, 2005",
   "posttxt" : "2011년 청룡영화상 시상식, 음악상을 수상한 <도가니>의 모그 음악감독은 다음과 같은 수상 소감을 남겼더랬습니다. “황동혁 감독을 스타 감독으로 만들기 위해 열심히 음악을 했습니다.” 그의 말을 살짝 뒤집어, 이런 생각을 해볼 수 있을 것 같습니다. 감독을 스타로 만들 수 있을 정도로 영화의 완성도에 중요한 기여를 하는 게 최근 영화음악의 경향이라고. 한스 짐머와 대니 엘프먼, 엔니오 모리코네 등 20세기를 풍미한 영화음악감독들이 역사에 길이 남을 테마곡으로 영화의 위상을 높이고 스스로 스타가 되었다면, 21세기 영화음악가들은 영화의 호흡, 리듬, 긴장을 음악으로 시의적절하게 조절하며 작품의 명성을 높이기 위해 노력하고 있습니다. “영화음악가는 또 다른 스토리텔러”라고 믿는 <업>의 마이클 지아키노가 대표적인 사례일 겁니다. 한편 다프트 펑크, 트렌트 레즈너와 같은 영향력있는 뮤지션들이 영화음악계로 속속들이 진입하고 있는 것도 최근 트렌드라 할 수 있습니다. 이러한 변화의 흐름 속에서 주목할 만한 작업을 하고 있는 여섯명의 해외 뮤지션을 엄선해 소개합니다. 더불어 음악평론가가 바라본 한국 영화음악의 뉴웨이브와 2012년 유망주로 손꼽히는 <코리아> <타워> <점쟁이들>의 김태성 음악감독 이야기도 담았습니다.",
   "tags" : [
      "OST"
   ]
},
{  "previewImg": "images/moriconne.gif",
   "post" : "26",
   "title" : "[엔니오 모리코네] “영화의 감동을 배가시키는 음악이 좋은 영화음악이다”",
   "author" : "최지선",
   "postimgsrc" : "images/mori.gif",
   "date" : "Sep 02, 2005",
   "posttxt" : "-많은 감독과 작업을 했지만, 영화음악 작곡가로 활동한 초창기부터 세르지오 레오네 감독과 짝을 이루어 활동했다. (이전부터 동창생이던) 레오네 감독과 어떤 영향을 주고받았는가. =레오네 감독이 본질적으로 가지고 있던 자질은 감독으로서 어떤 것이 자신의 영화를 위해 맞는지를 잘 이해하는 것이었다. 내 음악이 그의 영화에 잘 어우러졌기 때문에 그와 단짝을 이루어 활동했던 것이다. -‘무법자 3부작’ 이후에는, 촬영이 어느 정도 이루어진 뒤 나중에 사운드트랙을 녹음하는 대신, 미리 많은 음악을 만들어 촬영 중에도 사용했다고 들었다. 누구의 의도인가? 원래부터 기존의 할리우드식 영화음악 작업에 반감을 가지고 있었는지. =일단 영화의 스크립트를 보고 감독에게 음악적인 방향을 얘기한 뒤 그가 수락하면 작곡에 착수하기 때문에 굳이 촬영되는 것을 보면서 음악을 만들어갈 필요는 없었다. 그게 내가 영화음악을 만드는 방식이다. -대규모 관현악 중심 사운드 대신 여러 다양한 사운드들을 이용했다는 평가를 받는다. 일렉트릭 기타, 피콜로와 트럼펫, 하모니카, 퍼커션 등을 사용했다. 휘파람, 채찍소리, 종소리, 사람의 목소리(또는 코러스) 등의 일상적 소리도 음악이 되었다. 악기 및 소리들에 대한 아이디어는 어떻게 얻고 어떤 식으로 작업하는가. =나는 실제 소리와 음악적인 소리를 섞어 만드는 실험적인 작업을 좋아한다. 영화가 관객에게 전달해야 하는 노스탤지어를 표현하기 위해 휘파람, 종소리 등의 사운드를 심리학적인 방법으로 사용한 것이다. <석양의 무법자>에서는 코요테 등 동물 소리를 사용해보고 싶었고 결국 그것이 영화의 메인 테마가 되었다. 하지만 이런 아이디어는 특별히 어딘가에서 영감을 받지는 않았다. 그저 음악적인 아방가르드를 경험하면서 산출되는 또 하나의 경험이기 때문이다.-당연한 일인지 모르지만 이탈리아 음악에서 온 것들이 많은 것 같다. 나폴리 민요, 이탈리아 오페라, 칸초네 등 이탈리아 음악은 당신에게 무엇인가. =이탈리아는 내가 평생을 살아온 조국이다. 이탈리아의 음악은 평생 내가 즐겨 들어왔던 것으로 나의 삶에서 뗄 수 없는 일부분이라고 할 수 있다. -작품이 400여편에 이르는데, 가장 많은 영화음악을 맡은 경우에 한달, 또는 한해에 몇 작품을 했는가. 힘들지는 않았는가. =글쎄, 기억하기는 힘들다. 하지만 위대한 클래식 작곡가들과 비교한다면 나는 아직도 많은 작품을 쓴 것이 아니다. 로시니는 <세비야의 이발사>를 단 15일 만에 작곡하지 않았던가. 한참 작업량이 많았을 때는 많은 작업을 거절하기도 했다. 너무 비슷한 타입의 영화가 많았기 때문에 나 자신을 위해서나 영화를 위해서도 작업하지 않는 것이 나을 거라 생각했다. -피아노 같은 악기를 이용하지 않고 머릿속으로 작곡한다고 들었다. =어릴 때부터 트럼펫을 배웠고 피아노 연주에는 능숙하지 못하다. 하지만 피아노를 사용하지 않는다고 작곡에 문제가 있는 것은 아니다. 어떤 아이디어로 어떻게 시작하느냐는 게 문제이고 머릿속에서 어떻게 그 아이디어를 악보로 그려나가느냐 하는 것이 가장 중요하다. 베르톨루치, 파졸리니, 토르나토레, 알모도바르를 비롯해, 브라이언 드 팔마, 올리버 스톤 등 이탈리아나 헐리우드의 많은 감독들과 작업했는데, 인상적인 감독이 있다면? 가령, 자유롭게 작업하도록 하는 유형과 많은 지시를 하는 유형이 있을 텐데. =나는 영화음악을 만들 때 이렇게 저렇게 해달라고 요청하는 감독과는 일하지 않는다. 스크립트를 읽어보고 내가 영화의 내용을 파악하기도 전에 “나는 쇼팽 같은 스타일을 원한다”라고 말한다면 그 영화에 대한 나만의 영감을 방해하는 것이니까. 반면 브라이언 드 팔마 같은 감독은 음악과 작곡가들을 진심으로 이해하고 존중해주는 사람이다. 나와 음악적으로 다른 관점을 가졌으면서도 내 음악을 존중해주는 점이 좋다. <언터처블> 작업 시절, 주인공들을 위한 개선 행진곡을 쓰면서 사실 나는 그 곡이 마음에 들지 않았었다. 그래서 감독에게 곡들을 모아 보내면서 이 곡만큼은 사용하지 않았으면 좋겠다고 했는데 감독은 바로 그 곡을 메인 테마로 사용했다! 그런데 결과적으로 영화와 너무 잘 맞아 좋았다. -베르톨루치, 파졸리니 등, 좌파 성향의 감독들과 작업하기도 했다. 그들의 영화적 신념이나 정치적 이데올로기에 공감한 것인가. =그들의 정치적 이데올로기에 공감했기 때문이라 할 수는 없다. 예전에 파졸리니가 감독한 <살로, 소돔의 120일>의 스코어를 작업할 때 나는 당시 작업에 만족하지 못했었다. 파졸리니 감독은 내가 충격적인 영화의 내용을 알게 되면 작업을 중단할까봐 나에게 영화 전체를 보여주지 않았었다. 결국 나는 극장에서 그 영화를 봤지만 내 취향은 아니었다. -<원스 어폰 어 타임 인 아메리카>의 <Deborah’s Theme>와 <원스 어폰 어 타임 인 더 웨스트>의 <Jill’s Theme>는 아주 비슷하다. 여성 코러스(또는 스캣)가 삽입된 쓸쓸하면서도 우아한 곡이다. =의도한 것은 아니나 극중 주인공의 설정이나 파트가 비슷하기 때문에 그에 대한 테마 또한 비슷하게 들릴 수도 있을 것이다. -장르별로 다르게 음악적 접근을 하는가? 호러영화, 가령 <엑소시스트2>의 경우는 서정적이면서도 신비로운 분위기가 주요하고 이국적 타악기와 보컬이 삽입되었다. 반면 <천국의 나날들>에서는 전원적인 음악이 많은 듯하다. =영화의 스크립트에 따라 음악의 성격이 달라지기 때문에 장르별로 다른 분위기의 음악이 나오는 것은 당연하다. -잔혹하거나 섬뜩한 장면에 오히려 아름답고 서정적인 음악이 대조적으로 흐르곤 한다. =잔혹한 장면에 강한 음악이 들어가는 것보다 때로는 상반되는 분위기의 음악이 관객으로 하여금 더 영화에 집중할 수 있는 효과를 연출할 수 있다고 본 -영어 사용자가 아니면서도 할리우드를 비롯한 외국영화의 음악을 맡았는데 애로 사항은 없었나. =오래전 할리우드에서 미국에서 작업하도록 LA의 고급 빌라를 주겠다고 제안한 적이 있으나 나는 이를 거절했다. 언어는 영화음악을 만드는 데 장벽이 될 수 없다. 영화의 내용, 그리고 영상은 언어를 뛰어넘어 모든 이들에게 공감을 일으키는 소재이고 그 배경음악 또한 마찬가지이다. 그렇기 때문에 나는 외국영화의 음악을 맡기 위해 외국어를 배울 필요가 없었다. 단지 나의 음악적 언어를 바꿨을 뿐이다. -아카데미 시상식에서 공로상을 받았는데, 이 상을 받은 영화음악가로는 알렉스 노스뿐이라고 하니 아주 영광스러운 수상이 아닐까 싶다. 하지만 그간 이상하게도 유독 오스카상만은 당신을 피해갔다. 다섯 차례 노미네이트됐음에도 수상하지 못했는데 이번에 공로상 수상으로 보상이 되었는가. =<미션>이 오스카 후보로 올라갔을 때 상을 받을 줄 알았다. 그때 오스카상을 수상한 <Round Midnight>는 허비 행콕의 어레인지도 좋았지만 기존 곡들을 모아 만든 것이어서 오리지널 스코어인 <미션>과 비교할 수 없다고 생각했다. 그 뒤 오스카와는 인연이 없었지만 어느 한 작품을 뽑아 상을 받는 것보다 평생의 작업과 공로를 인정해준 공로상이 매우 영광스럽다고 생각한다. -과거에 ‘클래식=진지한 음악’이고 ‘영화음악=가벼운 음악’이라는 통념이 있었다. 당신도 처음에는 이런 통념의 피해자였는가? 절대음악으로서의 클래시컬 음악과 실용음악으로서의 영화음악에 대한 견해는 무엇인지. =영화음악은 영화라는 소재를 완벽하게 만들어주는 한 부분과도 같고 그 목적이 다르다는 점이 클래식과의 차이라고 생각한다. 영화음악으로 사용되었어도 나의 작품 중 상당수가 ‘절대음악’이며 이것들이 실용적인 영화음악으로 쓰였기 때문에 가볍다고 볼 수는 없다고 본다. -클래식 작곡가 중 누구에게, 어떤 영향을 받았는가. =바흐, 프레스코발디, 다 팔레스트리나, 스트라빈스키, 슈토크하우젠, 그리고 산타 세칠리아 아카데미의 선생님 페트라시 등을 존경한다. -부인 마리아 트라비아도 <미션>에서 라틴어 가사를 썼다. 아들 안드레아 모리코네도 현재 작곡가로 활동 중인데 <Nuovo Cinema Paradiso>의 <Love Theme>를 작곡했다. 당신의 재능, 특히 탁월한 선율을 뽑는 재능을 닮은 것 같다. 아들 자랑을 좀 해달라.:) =안드레아는 내가 영화음악을 작업할 때 어시스턴트로도 자주 일했었고 단독으로도 많은 영화음악을 작곡했다. 나의 음악적 재능을 잘 물려받은 것 같고 아들을 볼 때마다 부전자전이라는 말이 생각난다.-좋은 영화음악이란 무엇인가. =영화의 내용과 장면장면을 가장 잘 살릴 수 있는 음악, 관객에게 영화의 감동을 배가시켜주는 음악이 좋은 영화음악이라고 생각한다.",
   "tags" : [
      "인터뷰",
      "OST"
   ]
}
]